/* Localized versions of Info.plist keys */

CFBundleName = "Checksum";
CFBundleShortVersionString = "Checksum version 1.2";
CFBundleGetInfoString = "Checksum version 1.2, Copyright 2002-2006 Marc Liyanage.";
NSHumanReadableCopyright = "Copyright 2002-2006 Marc Liyanage.\nUses the OpenSSL Toolkit.";
